/* Localized versions of Info.plist keys */CFBundleName = "Aspera Installer";CFBundleShortVersionString = "3.0.1.64777";CFBundleGetInfoString = "Aspera Installer 3.0.1.64777, Copyright 2012, Aspera.";NSHumanReadableCopyright = " © Aspera, 2012";